[Cues]
Cue_E4_7A_Junkyard_Insertion_Chloe_020 = "Saya tahu persis di mana aku akan!"
Cue_E4_7A_Junkyard_Insertion_Chloe_030 = "Dengar, ini adalah itu! Ini dia!
"
Cue_E4_7A_Junkyard_Insertion_Chloe_050 = "Apakah Anda akan membantu saya, Max?"
Cue_E4_7A_Junkyard_Insertion_Chloe_070 = "Silakan, tidak ada ..."
Cue_E4_7A_Junkyard_Insertion_Chloe_100 = "Rachel ... | Oh, Rachel ... | Tidak ... tidak ... tidak ... | Tolong ... tolong bukan dia ..."
Cue_E4_7A_Junkyard_Insertion_Chloe_120 = "Rachel ... kenapa?"
Cue_E4_7A_Junkyard_Insertion_Chloe_140 = "Aku sangat mencintainya ... | Bagaimana bisa dia mati |? Dunia macam apa melakukan ini | Who does ?! ini"
Cue_E4_7A_Junkyard_Insertion_Max_010 = "Chloe, memperlambat! Tunggu aku!"
Cue_E4_7A_Junkyard_Insertion_Max_040 = "Oh! Tidak ..."
Cue_E4_7A_Junkyard_Insertion_Max_060 = "Chloe, berhenti! Lihatlah!"
Cue_E4_7A_Junkyard_Insertion_Max_080 = "Yang bau ..."
Cue_E4_7A_Junkyard_Insertion_Max_090 = "Oh Tuhan."
Cue_E4_7A_Junkyard_Insertion_Max_110 = "Chloe ..."
Cue_E4_7A_Junkyard_Insertion_Max_130 = "Maaf, Chloe. Aku sangat menyesal ..."